<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>policy</title>
    <link rel="stylesheet" href="/movieInsight/resources/css/policy/policy.css">
</head>
<body>

		<jsp:include page="/WEB-INF/views/common/header.jsp" />


      <div id="tos">
      <span class="anchor" id="section"></span>
        <div id="tos-title">이용약관</div>
        <div id="tou-detail">
            <div id="detail-detail">
                    
<div class="emphasis">movieinsight 회원 약관</div>


제 1 장 총칙

제 1 조 목적

이 약관은 movieinsight이 제공하는 서비스인 movieinsight의 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2 조 약관의 효력과 변경

1) 약관은 이용자에게 공시함으로써 효력을 발생합니다.

2) movieinsight는 사정상 변경의 경우와 영업상 중요사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 효력을 발생합니다.

제 3 조 약관 외 준칙

이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.


제 2 장 회원 가입과 서비스 이용

제 1 조 이용 계약의 성립

1)movieinsight에서 운영하는 모든 회원서비스는 이 약관에 동의한 이용자들에게 무료로 제공 되는 서비스입니다.
이용자가 "동의합니다" 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다.

2) 회원에 가입하여 서비스를 이용하고자 하는 희망자는 회사에서 요청하는 개인 신상정보를 제공해야 합니다.

3) 등록정보
movieinsight은 이용자 등록정보를 집단적인 형태로 사용할 수는 있지만 각 이용자 개인 정보는, 불법적이거나 기타 다른 불온한 문제를 일으킬 경우를 제외하고, 이용자의 동의 없이는 절대 공개하지 않습니다.
movieinsight을 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를(즉 욕설, 비방성글, 인신공격성 발언, 사회적질서를 혼란시키는 유언비어등)한 이용자는 회원자격이 박탈되며, 이로 인해 발생되는 모든 사회적문제는 movieinsight에서 책임지지 않습니다.

4) 약관의 수정
movieinsight은 이 약관을 변경할 수 있으며 변경된 약관은 서비스 화면에 게재하거나 기타 다른 방법으로 이용자에게 공지함으로써 효력을 발생합니다.

5) ID와 패스워드
이용자번호(ID)와 비밀번호(password)에 관한 모든 관리책임은 이용자에게 있습니다.
이용자에게 부여된 이용자번호(ID) 및 비밀번호(password)의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 이용자에게 있습니다.
자신의 ID가 부정하게 사용된 경우 이용자는 반드시 movieinsight에 그 사실을 통보해야 합니다.

6) 사용자 정보
movieinsight에 기재하는 모든 이용자 정보는 이름을 포함하여 모두 실제 데이타인 것으로 간주됩니다.
실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, movieinsight의 서비스 제한 조치를 받을 수 있습니다.

7) 광고 게재 및 컨텐츠 제휴
movieinsight은 광고수익과 컨텐츠 제휴를 기반으로 컨텐츠 서비스를 제공하고 있습니다.
movieinsight의 서비스를 이용하고자 하는 이용자는 광고게재및 컨텐츠제휴에 대해 동의하는 것으로 간주됩니다.


제 3 장 계약 해지 및 서비스 이용제한

제 1 조 계약 해지 및 이용제한

이용자가 이용 계약을 해지 하고자 하는 때에는 이용자 본인이 직접 온라인을 통해 관리자에게 메일을 보내어 해지 신청을 하여야 합니다.

회사는 이용자가 다음 사항에 해당하는 행위를 하였을 경우 사전 통지 없이 이용 계약을 해지 하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.

(1) 공공 질서 및 미풍 양속에 반하는 경우

(2) 범죄적 행위에 관련되는 경우

(3) 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행 할 경우

(4) 타인의 서비스 아이디 및 비밀 번호를 도용한 경우

(5) 타인의 명예를 손상시키거나 불이익을 주는 경우

(6) 같은 사용자가 다른 아이디로 이중 등록을 한 경우

(7) 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우

(8) 기타 관련법령이나 회사가 정한 이용조건에 위배되는 경우

제 2 조 이용 제한의 해제 절차

(1) 회사는 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, 회사가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.

(2) 제1항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.

(3) 회사는 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.

(4) 회사는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우 에는 이용정지조치를 즉시 해제합니다.

제 3 조 이용자의 게시물

회사는 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.

(1) 다른 이용자 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우

(2) 공공질서 및 미풍 양속에 위반되는 내용인 경우

(3) 범죄적 행위에 결부된다고 인정되는 내용일 경우

(4) 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우

(5) 기타 관계 법령이나 회사에서 정한 규정에 위배되는 경우


제 4 장 계약변경 등

제 1 조 계약사항의 변경

(1) 이용자는 주소 또는 이용계약 내용을 변경하거나, 서비스 를 해지할 경우에는 전화나 서비스를 통해서 이용계약을 변경/ 해지하여야 합니다.


제 5 장 정보의 제공

제 1 조 정보의 제공

(1) 회사는 이용자가 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서는 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다.


제 6 장 손해 배상

제 1 조

1) 손해배상
movieinsight은 서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.
서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 movieinsight의 소재지를 관할하는 법원을 관할법원으로 합니다.

<div class="emphasis">
    [부 칙]
    
( 시 행 일 ) 이 약관은 2023년 10월 25일부터 시행합니다.
</div>
         
        </div> 
    </div>

</div>

<div id="block"></div>




 <div id="policy"> 
 	<span class="anchor" id="section"></span>
    <div id="policy-title">개인정보처리지침</div>
    <div id="tou-detail">
        <div id="detail-detail">
movieinsight은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.

제1조(개인정보의 처리목적)
① movieinsight은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
제2조(개인정보의 처리 및 보유 기간)
① movieinsight은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
    1. 홈페이지 회원 가입 및 관리, 서비스제공 : 홈페이지 탈퇴 시 까지
        다만, 관계 법령 위반에 따른 수사 조사 등이 진행 중인 경우에는 해당 수사조사 종료 시까지
제3조(개인정보의 제3자 제공)
① movieinsight은 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
② movieinsight은 개인정보보호법 제17조 제1항에 의거하여 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
    1. 광고
    - 개인정보를 제공받는 자 : 광고사
    - 제공받는 자의 개인정보 이용목적 : 맞춤광고
    - 제공하는 개인정보 항목 : 성명, 성별, 즐겨찾기 영화, 즐겨찾기 영화관
    - 제공받는 자의 보유.이용기간: 탈퇴시 까지
③ 제3자 제공의 내용이나 범위가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제4조(개인정보처리 위탁)
① movieinsight은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
    1. 홈페이지/LMS 운영
    - 위탁 받는 자(수탁자) : 시스템개발팀
    - 위탁하는 업무의 내용 : 홈페이지/LMS 개발 및 유지보수, 서버 관리 및 유지보수
② movieinsight은 위탁계약 체결 시 개인정보 보호법 제 26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제5조(정보주체와 법정대리인의 권리/의무 및 행사방법)
① 정보주체는 movieinsight에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, movieinsight은 이에 대해 지체없이 조치하겠습니다.

③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

④ 개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ movieinsight은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제6조(처리하는 개인정보의 항목)
① movieinsight은 다음의 개인정보 항목을 처리하고 있습니다.
    1. 홈페이지 회원 가입 및 관리, 서비스 제공
    - 필수항목 : 아이디, 비밀번호, 닉네임, 이메일, 성별
    2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 
    - IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 

제7조(개인정보의 파기절차 및 파기방법)
① movieinsight은 개인정보의 수집 목적 달성 및 이용기간의 종료, 또는 폐업하는 경우에는 보유하고 있는 개인정보를 지체하지 않고(5일 이내) 파기 합니다.
② 개인정보 파기의 시행 및 확인은 개인정보 분야별책임자가 개인정보 보호책임자의 승인을 득 한 후 수행하며, 개인정보 보호책임자는 개인정보 파기 시행 후 파기 결과를 확인합니다.
③ 개인정보를 파기할 경우 개인정보의 안전성 확보조치 기준 제13조에 의거하여 다음 각 호 중 어느 하나의 조치를 취합니다.
    1. 종이 문서에 기록·저장된 개인정보 : 분쇄기로 분쇄하거나 소각하여 완전파기
    2. 전자적 파일 형태로 기록·저장된 개인정보 : 데이터가 복원되지 않도록 로우레밸포멧(Low Level Format) 또는 덮어쓰기 등의 방법을 이용하여 파기
④ 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

제8조(개인정보 보호책임자에 관한 사항)
① movieinsight은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
개인정보 보호책임자
소속 : movieinsight 대표
담당자 : 유동민
연락처 : 070-4827-0386

② 정보주체께서는 movieinsight의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.
movieinsight은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
담당부서
소속 : 운영부
담당자 : 운영담당자
연락처 : 02-6952-0547


제9조(개인정보 처리방침의 변경에 관한 사항)
① 이 개인정보처리방침은 2020. 09. 02 로부터 적용됩니다.
② 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 홈페이지를 통하여 고지하겠습다.

제10조(개인정보의 안전성 확보조치에 관한 사항)
① movieinsight은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 취하고 있습니다.
    1. 관리적 조치 : 내부 관리 규정 수립 및 시행, 정기적인 직원 교육 등
    2. 기술적 조치 : 개인정보에 대한 접근 제한, 접속 기록의 보관 및 위변조 방지, 암호화, 보안프로그램 설치 등
    3. 물리적 조치 : 문서 보안을 위한 잠금장치 사용, 비인가자에 대한 출입 통제

제11조(정보주체의 권익침해에 대한 구제방법)
① 개인정보 주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
    1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
    2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
    3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
    4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)
② 위 기관은 movieinsight과는 별개의 기관으로서, movieinsight의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다

제12조(개인정보의 열람청구를 접수․처리하는 부서)
① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
담당부서
소속 : 운영부
담당자 : 운영담당자
연락처 : 02-6952-0547
        </div>
    </div>
 </div>
 
 
 	<jsp:include page="/WEB-INF/views/common/footer.jsp" />


</body>
</html>