<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>policy</title>
    <link rel="stylesheet" href="/movieInsight/resources/css/policy/policy.css">
</head>
<body>

		<jsp:include page="/WEB-INF/views/common/header.jsp" />
        <div id="google_translate_element"></div>
<script src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>


<!-- 선택창 -->
<div class="link-wrap">
    <ul class="link-wrap-box">
        <li class="link-policy" name="policy"><a href="#tos">이용약관</a></li>
        <li class="link-policy" name="policy"><a href="#policy">개인정보처리방침</a></li>
        <li class="link-policy" name="policy"><a href="#location">운영정책</a></li>
    </ul>
</div>


      <div id="tos">
      <span class="anchor" id="section"></span>
        <div id="tos-title">이용약관</div>
        <div id="tou-detail">
            <div id="detail-detail">
                    
<div class="emphasis">movieInsight 회원 약관</div>


제 1 장 총칙

제 1 조 목적

이 약관은 movieInsight이 제공하는 서비스인 movieInsight의 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2 조 약관의 효력과 변경

1) 약관은 이용자에게 공시함으로써 효력을 발생합니다.

2) movieInsight는 사정상 변경의 경우와 영업상 중요사유가 있을 때 약관을 변경할 수 있으며, 변경된 약관은 전항과 같은 방법으로 효력을 발생합니다.

제 3 조 약관 외 준칙

이 약관에 명시되지 않은 사항이 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.


제 2 장 회원 가입과 서비스 이용

제 1 조 이용 계약의 성립

1)movieInsight에서 운영하는 모든 회원서비스는 이 약관에 동의한 이용자들에게 무료로 제공 되는 서비스입니다.
이용자가 "동의합니다" 버튼을 누르면 이 약관에 동의하는 것으로 간주됩니다.

2) 회원에 가입하여 서비스를 이용하고자 하는 희망자는 movieInsight에서 요청하는 개인 신상정보를 제공해야 합니다.

3) 등록정보
movieInsight은 이용자 등록정보를 집단적인 형태로 사용할 수는 있지만 각 이용자 개인 정보는, 불법적이거나 기타 다른 불온한 문제를 일으킬 경우를 제외하고, 이용자의 동의 없이는 절대 공개하지 않습니다.
movieInsight을 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를(즉 욕설, 비방성글, 인신공격성 발언, 사회적질서를 혼란시키는 유언비어등)한 이용자는 회원자격이 박탈되며, 이로 인해 발생되는 모든 사회적문제는 movieInsight에서 책임지지 않습니다.

4) 약관의 수정
movieInsight은 이 약관을 변경할 수 있으며 변경된 약관은 서비스 화면에 게재하거나 기타 다른 방법으로 이용자에게 공지함으로써 효력을 발생합니다.

5) ID와 패스워드
이용자번호(ID)와 비밀번호(password)에 관한 모든 관리책임은 이용자에게 있습니다.
이용자에게 부여된 이용자번호(ID) 및 비밀번호(password)의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 이용자에게 있습니다.
자신의 ID가 부정하게 사용된 경우 이용자는 반드시 movieInsight에 그 사실을 통보해야 합니다.

6) 사용자 정보
movieInsight에 기재하는 모든 이용자 정보는 이름을 포함하여 모두 실제 데이타인 것으로 간주됩니다.
실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, movieInsight의 서비스 제한 조치를 받을 수 있습니다.

7) 광고 게재 및 컨텐츠 제휴
movieInsight은 광고수익과 컨텐츠 제휴를 기반으로 컨텐츠 서비스를 제공하고 있습니다.
movieInsight의 서비스를 이용하고자 하는 이용자는 광고게재및 컨텐츠제휴에 대해 동의하는 것으로 간주됩니다.


제 3 장 계약 해지 및 서비스 이용제한

제 1 조 계약 해지 및 이용제한

이용자가 이용 계약을 해지 하고자 하는 때에는 이용자 본인이 직접 온라인을 통해 관리자에게 메일을 보내어 해지 신청을 하여야 합니다.

movieInsight는 이용자가 다음 사항에 해당하는 행위를 하였을 경우 사전 통지 없이 이용 계약을 해지 하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.

(1) 공공 질서 및 미풍 양속에 반하는 경우

(2) 범죄적 행위에 관련되는 경우

(3) 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행 할 경우

(4) 타인의 서비스 아이디 및 비밀 번호를 도용한 경우

(5) 타인의 명예를 손상시키거나 불이익을 주는 경우

(6) 같은 사용자가 다른 아이디로 이중 등록을 한 경우

(7) 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우

(8) 기타 관련법령이나 movieInsight가 정한 이용조건에 위배되는 경우

제 2 조 이용 제한의 해제 절차

(1) movieInsight는 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 서면 또는 전화 등의 방법에 의하여 해당 이용자 또는 대리인에게 통지합니다. 다만, movieInsight가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.

(2) 제1항의 규정에 의하여 이용정지의 통지를 받은 이용자 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.

(3) movieInsight는 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지합니다.

(4) movieInsight는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우 에는 이용정지조치를 즉시 해제합니다.

제 3 조 이용자의 게시물

movieInsight는 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 사항에 해당된다고 판단되는 경우에 사전 통지 없이 삭제할 수 있습니다.

(1) 다른 이용자 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우

(2) 공공질서 및 미풍 양속에 위반되는 내용인 경우

(3) 범죄적 행위에 결부된다고 인정되는 내용일 경우

(4) 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우

(5) 기타 관계 법령이나 movieInsight에서 정한 규정에 위배되는 경우


제 4 장 계약변경 등

제 1 조 계약사항의 변경

(1) 이용자는 주소 또는 이용계약 내용을 변경하거나, 서비스 를 해지할 경우에는 전화나 서비스를 통해서 이용계약을 변경/ 해지하여야 합니다.


제 5 장 정보의 제공

제 1 조 정보의 제공

(1) movieInsight는 이용자가 서비스 이용 중 필요가 있다고 인정되는 다양한 정보에 대해서는 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다.


제 6 장 손해 배상

제 1 조

1) 손해배상
movieInsight은 서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.
서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 movieInsight의 소재지를 관할하는 법원을 관할법원으로 합니다.

<div class="emphasis">
    [부 칙]
    
( 시 행 일 ) 이 약관은 2023년 10월 25일부터 시행합니다.
</div>
         
        </div> 
    </div>

</div>

<div id="block"></div>




 <div id="policy"> 
 	<span class="anchor" id="section"></span>
    <div id="policy-title">개인정보처리지침</div>
    <div id="tou-detail">
        <div id="detail-detail">
movieInsight은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.

제1조(개인정보의 처리목적)
① movieInsight은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
제2조(개인정보의 처리 및 보유 기간)
① movieInsight은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.
② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
    1. 홈페이지 회원 가입 및 관리, 서비스제공 : 홈페이지 탈퇴 시 까지
        다만, 관계 법령 위반에 따른 수사 조사 등이 진행 중인 경우에는 해당 수사조사 종료 시까지
제3조(개인정보의 제3자 제공)
① movieInsight은 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
② movieInsight은 개인정보보호법 제17조 제1항에 의거하여 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
    1. 광고
    - 개인정보를 제공받는 자 : 광고사
    - 제공받는 자의 개인정보 이용목적 : 맞춤광고
    - 제공하는 개인정보 항목 : 성명, 성별, 즐겨찾기 영화, 즐겨찾기 영화관
    - 제공받는 자의 보유.이용기간: 탈퇴시 까지
③ 제3자 제공의 내용이나 범위가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제4조(개인정보처리 위탁)
① movieInsight은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
    1. 홈페이지/LMS 운영
    - 위탁 받는 자(수탁자) : 시스템개발팀
    - 위탁하는 업무의 내용 : 홈페이지/LMS 개발 및 유지보수, 서버 관리 및 유지보수
② movieInsight은 위탁계약 체결 시 개인정보 보호법 제 26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리 방침을 통하여 공개하도록 하겠습니다.

제5조(정보주체와 법정대리인의 권리/의무 및 행사방법)
① 정보주체는 movieInsight에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, movieInsight은 이에 대해 지체없이 조치하겠습니다.

③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

④ 개인정보 열람 및 처리정지 요구는 개인정보 보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ movieInsight은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제6조(처리하는 개인정보의 항목)
① movieInsight은 다음의 개인정보 항목을 처리하고 있습니다.
    1. 홈페이지 회원 가입 및 관리, 서비스 제공
    - 필수항목 : 아이디, 비밀번호, 닉네임, 이메일, 성별
    2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 
    - IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 

제7조(개인정보의 파기절차 및 파기방법)
① movieInsight은 개인정보의 수집 목적 달성 및 이용기간의 종료, 또는 폐업하는 경우에는 보유하고 있는 개인정보를 지체하지 않고(5일 이내) 파기 합니다.
② 개인정보 파기의 시행 및 확인은 개인정보 분야별책임자가 개인정보 보호책임자의 승인을 득 한 후 수행하며, 개인정보 보호책임자는 개인정보 파기 시행 후 파기 결과를 확인합니다.
③ 개인정보를 파기할 경우 개인정보의 안전성 확보조치 기준 제13조에 의거하여 다음 각 호 중 어느 하나의 조치를 취합니다.
    1. 종이 문서에 기록·저장된 개인정보 : 분쇄기로 분쇄하거나 소각하여 완전파기
    2. 전자적 파일 형태로 기록·저장된 개인정보 : 데이터가 복원되지 않도록 로우레밸포멧(Low Level Format) 또는 덮어쓰기 등의 방법을 이용하여 파기
④ 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

제8조(개인정보 보호책임자에 관한 사항)
① movieInsight은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
개인정보 보호책임자
소속 : movieInsight 대표
담당자 : 유동민
연락처 : 070-4827-0386

② 정보주체께서는 movieInsight의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.
movieInsight은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
담당부서
소속 : 운영부
담당자 : 운영담당자
연락처 : 02-6952-0547


제9조(개인정보 처리방침의 변경에 관한 사항)
① 이 개인정보처리방침은 2020. 09. 02 로부터 적용됩니다.
② 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 홈페이지를 통하여 고지하겠습다.

제10조(개인정보의 안전성 확보조치에 관한 사항)
① movieInsight은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 취하고 있습니다.
    1. 관리적 조치 : 내부 관리 규정 수립 및 시행, 정기적인 직원 교육 등
    2. 기술적 조치 : 개인정보에 대한 접근 제한, 접속 기록의 보관 및 위변조 방지, 암호화, 보안프로그램 설치 등
    3. 물리적 조치 : 문서 보안을 위한 잠금장치 사용, 비인가자에 대한 출입 통제

제11조(정보주체의 권익침해에 대한 구제방법)
① 개인정보 주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
    1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
    2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
    3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
    4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)
② 위 기관은 movieInsight과는 별개의 기관으로서, movieInsight의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다

제12조(개인정보의 열람청구를 접수․처리하는 부서)
① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. movieInsight는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
담당부서
소속 : 운영부
담당자 : 운영담당자
연락처 : 02-6952-0547
        </div>
    </div>
 </div>
 


 <div id="location"> 
    <span class="anchor" id="section"></span>
   <div id="location-title">운영정책</div>
   <div id="tou-detail">
       <div id="detail-detail">
1. 사용 전 꼭 숙지하여 주세요.
본 운영정책은  movieInsight가 제공하는 서비스를 운영함에 있어, 서비스 내에 발생할 수 있는 문제 상황에 대하여 일관성 있게 대처하기 위하여 서비스 운영의 기준과 여러분이 지켜주셔야 할 세부적인 사항이 규정되어 있습니다. 
본 운영정책을 지키지 않을 경우 불이익을 당할 수 있으니 주의 깊게 읽어 주시기 바랍니다.

본 운영정책에서 별도로 정의하지 않은 용어는 movieInsight 통합서비스약관에서 정한 용어의 정의에 따릅니다.

회사는 서비스와 관련된 정책을 개선하고자 여러분과의 지속적인 의견 교환을 통해 합리적인 운영정책을 세울 수 있도록 노력하고 있으며, 본 운영정책이 변경되는 경우 최소 7일 전에 공지사항을 통해 공지하도록 하겠습니다.


2. 여러분의 쾌적한 서비스 이용을 위해 운영정책을 적용하고 있습니다.
회사는 여러분의 쾌적한 서비스 이용을 위해 운영정책에 근거하여 서비스를 운영하고 있습니다.

서비스 이용 중 다른 이용자의 운영정책 위반 행위로 인해 피해를 입으신 경우, 여러분은 이를 회사에 제보하여 운영정책의 적용을 요청할 수 있으며, 회사는 신고 내용을 확인하여 운영정책에 따른 제재 조치를 취할 수 있습니다.

또한, 신고가 없더라도, 회사는 관련 법령 또는 약관에 위배되거나 본 운영정책에서 금지하는 활동이 발견된 경우, 운영정책에 따른 제재 조치를 취할 수 있습니다. 그러나, 서비스 내 이용자들 간에 발생하는 분쟁 및 이용자 스스로의 과실로 일어난 피해에 대해서는 개입하거나 조치하지 않습니다.

신고 또는 기타 방법으로 운영정책에 위반 된 내용이 발견되어 제재가 진행되는 경우, 회사는 게시자에게 서비스 내 알림, 메일 등의 방법으로 제재 내용 등을 최대한 신속히 알리도록 하겠습니다. 다만, 다른 이용자의 긴급한 보호가 필요하거나, 제재 내용 전달이 불가능한 등의 경우에는 그러하지 않을 수 있으며, 검토 결과를 신고자에게 통지할 의무가 있는 것은 아니라는 점을 참고해 주시기 바랍니다.

여러분이 운영정책의 적용 결과가 불만족스러울 경우 고객센터를 통해 이의를 신청할 수 있으며, 회사는 접수된 이의제기를 검토하여 수용 여부를 회신 드리겠습니다.



3. 다음과 같은 활동은 금지하고 있습니다.
①계정 생성과 이용 시 금지하는 활동
(1)타인의 개인정보 또는 기기를 도용·탈취하거나 허위의 정보를 입력하여 계정과 아이디(이하 ‘계정’으로 통칭)를 생성·이용·탈퇴하는 행위
(2)14세 미만이 법정대리인의 동의 없이 계정을 생성·이용·탈퇴하는 행위
(3)상업적·홍보·광고·악의적 목적으로 시스템의 취약점을 이용하거나, 비정상적으로 계정을 생성·이용·탈퇴하는 행위
(4)컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해·파괴하거나, 할 수 있는 방법으로 서비스에 접근·이용하는 행위
(5)계정을 타인에게 판매·양도·대여하거나, 타인에게 그 이용을 허락 또는 이를 시도하는 행위
(6)타인의 계정을 취득하기 위해 구매·양수·교환을 시도하거나 이를 타인에게 알선하는 행위
(7)타인을 기망하여 타인의 계정을 탈취하는 행위
(8)정상적인 서비스 이용으로 볼 수 없는 다량의 계정 생성 및 반복적인 계정 생성과 탈퇴 행위 등 및 이와 유사한 행위
②서비스 이용 시 금지하는 활동
(1)불법적인 사행성·도박 사이트를 홍보하는 행위
(2)게임 아이템, 점수, 계정 등 유무형의 결과물을 판매, 구매, 환전하거나 요청하는 행위
(3)불법 제품 또는 인터넷에서 판매 금지된 물품을 판매하거나 홍보하는 행위
(4)범법 행위에 대한 동기 부여 및 실행에 도움이 되는 정보를 제공하는 행위
(5)전기통신사업법에서 금지하는 불법촬영물등을 유통하는 행위
(6)악성코드, 바이러스 등의 프로그램을 설치·유포하여 서비스 이용을 저해하는 행위
(7)컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해·파괴하거나, 할 수 있는 행위
(8)타인의 개인정보를 탈취·유포·거래하려는 행위
(9)방송·음원·영화·만화·사진·영상·게시물 등 타인의 저작물을 당사자의 동의 없이 공유하거나, 불법적인 경로로 획득할 수 있는 정보나 방법을 제공하는 행위
(10)타인의 권리에 속하는 상표권, 의장권 등을 무단으로 침해하는 행위
(11)청소년에게 유해한 과도한 신체 노출이나 음란한 행위를 묘사하는 행위
(12)성매매 관련 정보를 공유하는 행위
(13)타인에게 성적 수치심이나 불쾌감·혐오감을 유발할 수 있는 내용을 게시하는 행위
(14)타인의 성을 착취하는 내용을 담은 영상이나 이미지 등의 콘텐츠를 제공하거나, 이를 제공 또는 이용하려는 의사를 적극적으로 표현하는 행위
(15)타인의 성을 착취할 목적으로 협박, 유인하거나 이를 모의, 조장하는 행위
(16)출신(국가, 지역 등)・인종・외양・장애 및 질병 유무・사회 경제적 상황 및 지위・종교・연령・성별・성정체성・성적 지향 또는 기타 정체성 요인 등을 이유로 인간으로서의 존엄성을 훼손하거나, 폭력을 선동하거나, 차별・편견을 조장하는 행위(회사는 증오발언 근절을 위한 movieInsight의 원칙과 KISO 혐오표현 자율정책 가이드라인을 준수합니다)
(17)자살·동반자살을 목적으로 하거나 방조 또는 유인하는 행위
(18)동일한 내용을 동일 개별 서비스 또는 여러 개별 서비스에 반복적으로 등록하는 행위
(19)타인의 명시적인 동의 없이 시스템의 취약점을 이용하여 타인의 게시글 또는 공간에 광고·홍보·방문 유도 등 상업적 내용을 등록·전송하거나 ‘공감’, ‘친구신청’ 등의 활동을 하는 행위
(20)서비스의 명칭 또는 회사의 임직원이나 운영진을 사칭하여 다른 이용자를 속이거나 이득을 취하는 등 피해와 혼란을 주는 행위
(21)욕설·비속어·은어 등의 사용 및 그 외 상식과 사회 통념에 반하는 비정상적인 행위
(22)언론사의 명의나 언론사의 직책 등을 사칭 또는 도용하여 기사 형태를 갖춘 게시물 중 그 내용이 허위로 판단되는 게시물을 게시하는 행위
(23)회사가 허용하지 않은 악의적인 방법으로 서비스를 이용하는 등 서비스의 정상적인 운영을 방해하는 행위



4. 계정과 서비스 이용이 제한될 수 있습니다.
여러분의 활동이 관련 법령에 위배되거나, 관련 약관 또는 운영정책에 위반될 경우 회사는 다른 이용자를 피해로부터 보호하기 위해 여러분의 계정과 서비스 이용을 제한할 수 있습니다. 또한 운영정책에 구체적으로 해당하지 않는 사항이라고 하더라도 건전한 서비스 환경 제공에 악영향을 끼치거나 다른 이용자에게 불편을 끼치는 행위도 이용 제한될 수 있다는 점을 참고해 주시기 바랍니다. 특히 비정상적인 로그인이라고 판단되거나, 약관이나 운영정책을 위반할 가능성이 있는 특별한 이용환경 및 이용패턴이 감지되는 경우 이용자들의 안전한 활동을 보호하기 위하여 이와 동일하거나 유사한 행위를 제한하고 금지하는 이용자 보호조치가 취하여 질 수 있습니다.

이용 제한은 위반 활동의 누적 정도에 따라 한시적 제한에서 영구적 제한으로 단계적 제한하는 것을 원칙으로 하지만, 음란한 내용의 게시와 유포 및 사행성 도박 홍보 등 관련 법령에서 금지하는 명백한 불법행위나 긴급한 위험 또는 피해 차단이 요구되는 사안에 대해서는 위반 활동 횟수의 누적 정도와 관계 없이 즉시 영구적으로 이용이 제한될 수 있습니다. 또한 여러분이 통합서비스와 관련된 설비의 오작동이나 시스템의 파괴 및 혼란을 유발하는 등 통합서비스 제공에 악영향을 미치거나 안정적 운영을 심각하게 방해한 경우, 회사는 이러한 위험 활동이 확인된 여러분의 계정들에 대하여 이용을 제한할 수 있다는 점을 유의하여 주시기 바랍니다. 다만, 여러분은 이용제한과 관련하여 조치 결과가 불만족스러울 경우 고객센터를 통해 이의를 제기할 수 있습니다.

계정과 서비스 이용 제한에 대한 구체적인 내용은 다음 내용을 참고해 주시기 바랍니다.

①계정 이용 제한
(1)계정의 생성이나 이용 과정에서 관련 법령, 관련 약관 또는 운영정책 위반 사항이 발견된 경우, 계정의 생성·이용·탈퇴가 제한될 수 있습니다.
(2)계정을 비정상적으로 생성·이용·탈퇴하려는 시도가 발견된 경우, 해당 계정의 이용 및 탈퇴를 제한하거나, 해당 계정의 비정상적 생성이 계속 될 수 없도록 계정 생성이 제한 될 수도 있으며, 필요할 경우 해당 계정을 삭제하고 재가입을 제한하는 등의 적절한 제한을 할 수 있습니다.
(3)이용 제한은 한시적 제한에서 영구적 제한으로 단계적으로 제한되지만, 즉시 영구적으로 제한되는 경우도 있다는 점을 꼭 잊지 말아 주시기 바랍니다.
(4)여러분의 계정을 타인이 비정상적으로 이용하려는 시도가 발견될 경우, 타인이 여러분의 계정을 무단으로 사용하는 것을 막기 위하여 비밀번호 입력 및 추가적인 본인 확인 절차를 거치도록 할 수 있습니다.
(5)여러분의 계정을 타인이 무단으로 사용하는 것을 예방하기 위해서는, 타인이 여러분 계정의 비밀번호를 쉽게 알 수 없도록 여러분의 주기적인 관리가 중요합니다. 비밀번호 관리를 소홀히 하셔서 발생하는 불이익은 안타깝지만 회사가 책임질 수 없고 여러분께서 부담하실 수밖에 없습니다.
②서비스 이용 제한
(1)개별 서비스 이용 과정에서 관련 법령, 관련 약관 또는 운영정책 위반 사항이 발견된 경우, 해당 개별 서비스의 이용이 제한될 수 있습니다. 다만, 음란한 내용의 게시와 유포 및 사행성 도박 홍보 등 관련 법령에서 금지하는 명백한 불법행위나 긴급한 위험 또는 피해 차단이 요구되는 사안에 대해서는, 다른 이용자의 보호를 위해 통합서비스의 전체 이용이 일시적 또는 영구적으로 제한될 수도 있으며, movieInsight 통합서비스 약관에 동의하지 않은 이용자의 경우에는 movieInsight계정으로 이용하는 회사의 모든 서비스의 이용이 일시적 또는 영구적으로 제한될 수 있습니다.
(2)위반 사항이 발견된 경우 다른 이용자가 문제 게시물을 볼 수 없도록 게시물의 노출이 제한되거나, 삭제될 수 있습니다. 또한, 지속적인 위반 활동 및 추가적인 피해를 방지하기 위하여 글 쓰기 기능 제한 및 게시물 미노출 등 해당 서비스 이용이 일부 또는 전부 제한될 수도 있습니다.
(3)서비스 이용 제한은 한시적 제한에서 영구적 제한으로 단계적으로 제한되지만, 즉시 영구적으로 제한되는 경우도 있다는 점을 꼭 잊지 말아 주시기 바랍니다.
5. 아동과 청소년 대상 성범죄에 대해서는 무관용 원칙을 적용합니다.
회사는 유해한 인터넷 환경으로부터 아동과 청소년을 보호하는 것을 중요한 책무로 여기고 있습니다.

아동 및 청소년 대상 성범죄에 대해서는 무관용 원칙을 적용합니다.
이와 관련된 운영정책을 위반할 경우 누적 정도와 관계없이 즉시 해당 계정과 서비스 이용에 대하여 가장 강력한 제재를 적용하며, 필요시 수사기관의 사법적 대응과 연계하는 등 적극적 조치를 취할 것입니다.

아동과 청소년 대상 성범죄가 발생했거나 성범죄 발생 가능성이 높은 상황을 발견하셨다면 24시간 365일 운영되는 신고센터로 언제든지 저희에게 신고해 주십시오. 각 서비스의 ‘신고하기’ 기능을 활용해서도 제보하실 수 있습니다.
회사는 여러분의 제보를 접수하고 신속하게 필요한 조치를 취하겠습니다.

다음과 같은 아동・청소년 대상 성범죄 또는 성범죄 조장 행위는 물론 관련 콘텐츠를 이용하려는 적극적인 의사 표현까지 무관용 원칙 적용 대상에 해당합니다.

①아동・청소년 성착취물을 제작 및 제공하거나 광고・소개하는 행위
②아동・청소년 성착취물임을 알면서도 소지하거나 이용하는 행위
③아동・청소년이 성착취물의 제작에 이용되도록 돕는 행위
④아동・청소년에게 음란물이나 성착취물을 제공하는 행위
⑤아동・청소년의 성을 매매하는 행위
⑥아동・청소년 대상 성범죄를 모의하거나 묘사하는 행위
⑦아동・청소년을 대상으로 한 그루밍(grooming, 길들이기) 행위
⑧아동・청소년의 과도한 성적 대상화
⑨그외 아동・청소년 대상 성범죄를 조장하는 행위
이 정책에 관한 자세한 내용은 연결된 도움말을 참고해주시기 바랍니다.

회사는 다양한 기술과 정책을 통하여 아동・청소년 성범죄를 예방하도록 최선의 노력을 다하겠습니다.



6. 서비스 장기 미이용 처리 정책
이용자의 개인정보 보호를 위하여 일정 기간 서비스를 이용하지 않으면 아래와 같이 개인정보를 파기 또는 분리 보관 후 이용계약을 해지할 수 있습니다.

①movieInsight계정 이용자
(1)1년 동안 movieInsight계정을 i) 통합서비스 내의 어떠한 개별 서비스에서도 이용하지 않은 경우 movieInsight계정이 휴면 전환되어 movieInsight계정의 개인정보를 분리 보관합니다.
(2)분리 보관 이후 4년 동안 로그인 하지 않을 경우, movieInsight계정의 개인정보를 파기하고 movieInsight계정은 탈퇴 처리합니다.
(3)단, movieInsight톡은 movieInsight계정이 휴면 전환되면 movieInsight톡 서비스 내 개인정보를 파기한 후 movieInsight톡 서비스의 이용계약을 해지합니다.
②movieInsight계정에 가입하지 않은 movieInsight톡 서비스 이용자
(1)movieInsight톡 서비스를 1년 동안 이용하지 않을 경우, movieInsight톡 서비스 내 개인정보를 파기한 후 movieInsight톡 서비스 이용계약을 해지합니다.
③movieInsight계정에 통합하지 않은 Daum 서비스 이용자

④본 운영정책과 개별 서비스의 장기 미이용 처리 정책이 다른 경우는 아래와 같으며, 개별 서비스의 정책 내용을 우선하여 적용합니다.
       </div>
   </div>
</div>


 
 	<jsp:include page="/WEB-INF/views/common/footer.jsp" />


</body>

<script src="/movieInsight/resources/js/policy/policy.js"></script>
</html>